

INSERT INTO `addressbook` (`sid`, `name`, `email`, `mobile`, `birthday`, `address`, `created_at`) VALUES
(NULL, '李芷彤', '15466@gdfhhs.com', '0912345678', '1994-08-14', '台北市大安區復興南路111號', '2020-07-08 11:11:15'),
(NULL, '李芷彤2', '15466@gdfhhs.com', '0912345678', '1994-08-14', '台北市大安區復興南路111號', '2020-07-08 11:11:15'),
(NULL, '李芷彤3', '15466@gdfhhs.com', '0912345678', '1994-08-14', '台北市大安區復興南路111號', '2020-07-08 11:11:15'),
(NULL, '李芷彤4', '15466@gdfhhs.com', '0912345678', '1994-08-14', '台北市大安區復興南路111號', '2020-07-08 11:11:15'),
(NULL, '李芷彤5', '15466@gdfhhs.com', '0912345678', '1994-08-14', '台北市大安區復興南路111號', '2020-07-08 11:11:15'),
(NULL, '李芷彤6', '15466@gdfhhs.com', '0912345678', '1994-08-14', '台北市大安區復興南路111號', '2020-07-08 11:11:15'),
(NULL, '李芷彤7', '15466@gdfhhs.com', '0912345678', '1994-08-14', '台北市大安區復興南路111號', '2020-07-08 11:11:15');
